/* Sandvox link-back blurb */
"Build and publish a web site with your Mac - for individuals, education, and small business" = "Construa e publique um web site com seu Mac - para uso pessoal, educacional e pequenos negócios";

/* Sandvox link-back blurb */
"Build websites, photo albums, and blogs on the Mac" = "Construir websites, álbuns de fotos e blogs no seu Mac";

/* Sandvox link-back blurb */
"Create websites on the Mac and host them anywhere" = "Criar websites no Mac e hospedá-los em qualquer lugar";

/* string that goes before badgeLinkString, for badge - always BEFORE 'Sandvox' regardless of language */
"Created with" = "Criado com";

/* Alt string for sandvox badge */
"Created with Sandvox - %@" = "Criado com o Sandvox - %@";

/* title string for sandvox badge link */
"Learn about Sandvox - %@" = "Saiba mais sobre o Sandvox - %@";

/* linked text in the text badge linking back to sandvox site.  Always FOLLOWS the 'created with' regardless of language. */
"Sandvox" = "Sandvox";

/* Sandvox link-back blurb */
"The easy mac web site creator - for school, family, business" = "O amigável criador de websites do Mac - para escolas, família, negócios";

/* Sandvox link-back blurb */
"The Website Builder for the Mac - publish blogs and photos on any host" = "O Construtor de Websites para Mac - publicando blogs e fotos em qualquer servidor";

/* Sandvox link-back blurb */
"Using your Macintosh, publish your photo album / blog / website on any ISP" = "Usando seu Macintosh, publique seu álbum de fotos / blog / website em qualquer Provedor";